uplink-dataknife-name = Инфо-клинок
uplink-dataknife-desc = Крайняя мера любого наёмника или пилота. Имеет встроенный криптографический секвенсор и раскалённое лезвие. Бейся или беги.

uplink-deserteagle-name = Пустынный орёл
uplink-deserteagle-desc = Культовый крупнокалиберный пистолет. Бьёт громко и больно. Отлично годится для угроз и понтов, но в качестве аргумента в серьёзной перестрелке - не очень.

uplink-goldendeserteagle-name = Позолоченный пустынный орёл
uplink-goldendeserteagle-desc = Ничем не уступает обычному в плане характеристик, разве что этот можно использовать в качестве зеркала... если постараться.

uplink-magnum-name = Пистолетный магазин (.44 магнум)
uplink-magnum-desc = Пистолетный магазин на 7 патронов. Совместим с пустынным орлом.