blueshield-voucher-baton-name = набор с Эр.У.П.
blueshield-voucher-baton-description = 
    Электроразгонное Устройство Подавления. 
    Если проще - дубинка службы безопасности, переусложнённая настолько, насколько это вообще возможно. 
    Поставляется вкупе с фаворитным щитом корпуса синих щитов.

blueshield-voucher-halberd-name = набор с алебардой
blueshield-voucher-halberd-description = 
    Плазменная алебарда.
    Специальная алебарда с вибрирующим плазменным лезвием, предназначенная для офицеров "Синего Щита".

blueshield-voucher-support-name = набор поддержки
blueshield-voucher-support-description = 
    Набор поддержки.
    Содержит щит корпуса синих щитов, компактный дефибриллятор, боевой гипоспрей, две бутылочки омнизина и мензурку оппорозидона.