ent-CentcomFleetTrooperIDCard = ID карта флота
    .desc = ID карта Сил Космического Флота НаноТрейзен. На ней содержится вся информация о владельце и его должности.
job-name-centcom-fleet-trooper = Пехотинец СКФНТ

ent-CentcomFleetCannoneerIDCard = ID карта флота
    .desc = ID карта Сил Космического Флота НаноТрейзен. На ней содержится вся информация о владельце и его должности.
job-name-centcom-fleet-cannoneer = Канонир СКФНТ

CentcomFleetPilotIDCard = ID карта флота
    .desc = ID карта Сил Космического Флота НаноТрейзен. На ней содержится вся информация о владельце и его должности.
job-name-centcom-fleet-pilot = Пилот СКФНТ

CentcomFleetCaptainIDCard = ID карта флота
    .desc = ID карта Сил Космического Флота НаноТрейзен. На ней содержится вся информация о владельце и его должности.
job-name-centcom-fleet-captain = Капитан СКФНТ


ent-NtAgentNetworkIDCard = удостоверение АСНТ
    .desc = Удостоверение личности Агентурной Сети НаноТрейзен. На ней содержится необходимая информация о владельце и его должности.
job-name-nt-agent = Сотрудник АСНТ


ent-CentcomCustomRoleOperatorIDCard = ID карта ОЦК
    .desc = ID карта сотрудника Центком. На ней содержится необходимая информация о владельце и его должности. Конкретно эта принадлежит оператору центрального командования.
job-name-centcom-operator = Оператор Центком

ent-CentcomCustomRoleTechicalOperatorIDCard = ID карта ГТО
    .desc = ID карта сотрудника Центком. На ней содержится необходимая информация о владельце и его должности. Конкретно эта принадлежит главному техническому оператору центрального командования.
job-name-centcom-techical-operator = Главный Технический Оператор

ent-CentcomCustomRoleIntendantIDCard = ID карта итенданта
    .desc = ID карта сотрудника Центком. На ней содержится необходимая информация о владельце и его должности. Конкретно эта принадлежит итенданту центрального командования.
job-name-centcom-intendant = Итендант Центком

ent-CentcomCustomRoleRepresentativeIDCard = ID карта представителя
    .desc = ID карта сотрудника Центком. На ней содержится необходимая информация о владельце и его должности. Конкретно эта принадлежит представителю Нанотрейзен.
job-name-centcom-representative = Представитель НаноТрейзен

ent-CentcomCustomRoleOkoIDCard = ID карта офицера контрразведовательных операций
    .desc = ID карта сотрудника Центком. На ней содержится необходимая информация о владельце и его должности, конкретно эта принадлежит офицеру контрразведовательных операций центрального командования.
job-name-centcom-oko = Офицер Контрразведовательных Операций

ent-CentcomCustomRoleDispatchIDCard = ID карта диспетчера
    .desc = ID карта сотрудника Центком. На ней содержится необходимая информация о владельце и его должности, конкретно эта принадлежит секториальному диспетчеру центрального командования.
job-name-centcom-dispatch = Секторальный Диспетчер Центком

ent-CentcomCustomRoleAdmiralIDCard = ID карта адмирала
    .desc = ID карта сотрудника Центком. На ней содержится необходимая информация о владельце и его должности, конкретно эта принадлежит секториальному адмиралу центрального командования.
job-name-centcom-admiral = Секторальный Адмирал Центком
