ent-CentcomFleetTrooperIDCard = ID карта флота
    .desc = ID карта Сил Космического Флота НаноТрейзен. На ней содержится вся информация о владельце и его должности.

ent-CentcomFleetCannoneerIDCard = ID карта флота
    .desc = ID карта Сил Космического Флота НаноТрейзен. На ней содержится вся информация о владельце и его должности.

CentcomFleetPilotIDCard = ID карта флота
    .desc = ID карта Сил Космического Флота НаноТрейзен. На ней содержится вся информация о владельце и его должности.


ent-NtAgentNetworkIDCard = удостоверение АСНТ
    .desc = Удостоверение личности Агентурной Сети НаноТрейзен. На ней содержится необходимая информация о владельце и его должности.


ent-CentcomCustomRoleOperatorIDCard = ID карта ОЦК
    .desc = ID карта сотрудника Центком. На ней содержится необходимая информация о владельце и его должности. Конкретно эта принадлежит оператору центрального командования.

ent-CentcomCustomRoleTechicalOperatorIDCard = ID карта ГТО
    .desc = ID карта сотрудника Центком. На ней содержится необходимая информация о владельце и его должности. Конкретно эта принадлежит главному техническому оператору центрального командования.

ent-CentcomCustomRoleIntendantIDCard = ID карта итенданта
    .desc = ID карта сотрудника Центком. На ней содержится необходимая информация о владельце и его должности. Конкретно эта принадлежит итенданту центрального командования.

ent-CentcomCustomRoleRepresentativeIDCard = ID карта представителя
    .desc = ID карта сотрудника Центком. На ней содержится необходимая информация о владельце и его должности. Конкретно эта принадлежит представителю Нанотрейзен.

ent-CentcomCustomRoleOkoIDCard = ID карта офицера контрразведовательных операций
    .desc = ID карта сотрудника Центком. На ней содержится необходимая информация о владельце и его должности, конкретно эта принадлежит офицеру контрразведовательных операций центрального командования.

ent-CentcomCustomRoleDispatchIDCard = ID карта диспетчера
    .desc = ID карта сотрудника Центком. На ней содержится необходимая информация о владельце и его должности, конкретно эта принадлежит секториальному диспетчеру центрального командования.

ent-CentcomCustomRoleAdmiralIDCard = ID карта адмирала
    .desc = ID карта сотрудника Центком. На ней содержится необходимая информация о владельце и его должности, конкретно эта принадлежит секториальному адмиралу центрального командования.
